temp_runs/case_314/0/k
FoamFile { version 2.0; format ascii; class volScalarField; object k; }
dimensions [0 2 -2 0 0 0 0]; internalField uniform 0.02583984375;
boundaryField { inlet { type fixedValue; value uniform 0.02583984375; } outlet { type zeroGradient; } walls { type kqRWallFunction; value uniform 0.02583984375; } frontAndBack { type empty; } }
